import HeadComponent from "../Head"
export default function Menu2() {
  return(
    <div className="content menu2">
      <HeadComponent />
      <h2>장모종 털관리</h2>
      <div>
        <img src="/assets/img/menu2.jpg" alt="" />
        <div>
          <div>
            <h3>고양이 탈모 원인 오버그루밍</h3>
            <p>
              고양이들은 스스로의 몸을 핥으며 청결을 유지하는데 이를 그루밍이라고 합니다 그루밍은 고양이에게 중요한 부분입니다 오버 그루밍은 그루밍 빈도가 잦거나 한 부위에만 지속적으로 그루밍을 하는 것을 뜻합니다 오버그루밍은 스트레스가 원인이 되는 경우가 많으며 고양이가 오버그루밍을 하게 되면 해당 부위의 털이 마모하게 되어 탈모가 생길 수 있습니다 고양이가 스트레스를 받는 원인을 찾아 스트레스 해소에 힘써주시기 바랍니다
            </p>
          </div>
          <div>
            <h3>털빠짐 개선 방법 빗질하기</h3>
            <p>
              고양이 털 빠짐 개선 방법 중 가장 간편하면서 중요한 것은 빗질을 해주는 것입니다 매일 빗질을 해주며 털을 정리해주면 집에 날리는 털도 줄일 수 있고 고양이들이 그루밍을 통해 털 정리를 할 때 삼키는 털의 양도 줄어 헤어볼을 토하는 빈도도 줄일 수 있는 일석이조의 효과가 있는 관리 방법입니다
            </p>
          </div>
          <div>
            <h3>올바른 빗질 방법</h3>
            <p>
              장모종의 경우 털이 자라는 역방향으로 모근부터 꼼꼼히 빗질하면서 엉킨 털을 먼저 풀어주시기 바랍니다 한 번에 쭉 빗질하려고 하지 마시고 꼬리 위부터 머리까지 구역을 나눠 빗질하는 것이 좋습니다 옆구리 부분은 아이들이 싫어할 수 있기 때문에 고양이를 옆으로 눕히거나 뒤에서 안은 후 빗질하는 것을 추천드립니다 장모종은 털빠짐이 많아 매일 빗질하며 털관리를 하는 것이 좋습니다
            </p>
          </div>
        </div>
      </div>
    </div>
  )
}